/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"TXT_LOADING" = "Cargando...";
"TXT_CLOSE" = "Cerrar";
"TXT_CANCEL" = "Cancelar";
"TXT_ACTIONSHEET_TWITTER" = "Publicar en Twitter";
"TXT_ACTIONSHEET_FACEBOOK" = "Publicar en Facebook";
"TXT_ACTIONSHEET_COPY" = "Copiar vínculo";
"TXT_ACTIONSHEET_MAIL" = "Enviar por Correo";
"TXT_ACTIONSHEET_SAFARI" = "Abrir en Safari";
"TXT_ALERT_NO_INTERNET" = "Error de Internet";
"TXT_ALERT_NO_INTERNET_MESSAGE" = "No se detectó conexión a Internet. Porfavor verifica tu conexión en los ajustes.";
"TXT_ALERT_NO_MAIL" = "Error en correo";
"TXT_ALERT_NO_MAIL_MESSAGE" = "Aún no haz configurado ningun cuenta de correo electrónico.";
"TXT_ALERT_OK" = "Aceptar";